const CH_sections = [
        {
                title: "A", data: [
                        '阿尔巴尼亚 +355',
                        '阿尔及利亚 +213',
                        '阿富汗 +93',
                        '阿根廷 +54',
                        '阿拉伯联合酋长国 +971',
                        '阿鲁巴 +297',
                        '阿曼 +968',
                        '阿塞拜疆 +994',
                        '阿森松岛 +247',
                        '埃及 +20',
                        '埃塞俄比亚 +251',
                        '爱尔兰 +353',
                        '爱沙尼亚 +372',
                        '安道尔 +376',
                        '安哥拉 +1264',
                        '安圭拉 +244',
                        '安提瓜和巴布达岛 +1268',
                        '澳大利亚 +61',
                        '奥地利 +43',
                        '奥兰群岛 +358',

                ]
        },
        {
                title: 'B', data: [
                        '巴巴多斯 +1246',
                        '巴布亚新几内亚 +675',
                        '巴哈马 +1809',
                        '巴基斯坦 +92',
                        '巴拉圭 +595',
                        '巴勒斯坦 +930',
                        '巴林 +973',
                        '巴拿马 +507',
                        '巴西 +55',
                        '白俄罗斯 +375',
                        '百慕大 +1441',
                        '保加利亚 +359',
                        '北马里亚纳群岛 +1670',
                        '贝宁 +229',
                        '比利时 +32',
                        '冰岛 +354',
                        '波多黎各 +1787',
                        '波兰 +48',
                        '玻利维亚 +591',
                        '波斯尼亚和黑塞哥维那 +387',
                        '博茨瓦纳 +267',
                        '伯利兹 +501',
                        '不丹 +975',
                        '布基纳法索 +226',
                        '布隆迪 +257',
                        '布韦岛 +00'

                ]
        },
        {
                title: 'C', data: [
                        '朝鲜 +850'
                ]
        },
        {
                title: 'D', data: [
                        '丹麦 +45',
                        '德国 +49',
                        '东帝汶 +670',
                        '多哥 +228',
                        '多米尼克 +1890',
                        '多米尼克共和国 +1809'
                ]
        },
        {
                title: 'E', data: [
                        '俄罗斯 +7',
                        '厄瓜多尔 +593',
                        '厄立特里亚 +291'
                ]
        },
        {
                title: 'F', data: [
                        '法国 +33',
                        '法罗群岛 +298',
                        '法属波利尼西亚 +689',
                        '法属圭亚那 +240',
                        '法国南部领土 +33',
                        '梵蒂冈 +379',
                        '菲律宾 +63',
                        '斐济 +679',
                        '芬兰 +358',
                        '佛得角 +238',
                        '弗兰克群岛 +49'
                ]
        },
        {
                title: 'G', data: [
                        '冈比亚 +220',
                        '刚果 +242',
                        '刚果民主共和国 +242',
                        '哥伦比亚 +001',
                        '哥斯达黎加 +506',
                        '根西岛 +502',
                        '格林纳达 +1809',
                        '格陵兰 +45',
                        '古巴 +53',
                        '瓜德罗普 +53',
                        '关岛 +1671',
                        '圭亚那 +592'
                ]
        },
        {
                title: 'H', data: [
                        '哈萨克斯坦 +007',
                        '海地 +509',
                        '韩国 +82',
                        '荷兰 +31',
                        '荷属安的列斯群岛 +599',
                        '洪都拉斯 +504'
                ]
        },
        {
                title: 'J', data: [
                        '基里巴斯 +686',
                        '吉布提 +253',
                        '吉尔吉斯斯坦 +331',
                        '几内亚 +224',
                        '几内亚比绍 +245',
                        '加拿大 +001',
                        '加纳 +233',
                        '加蓬 +241',
                        '柬埔寨 +855',
                        '捷克共和国 +420',
                        '津巴布韦 +263'

                ]
        },
        {
                title: 'K', data: [
                        '喀麦隆 +237',
                        '卡塔尔 +974',
                        '开曼群岛 +1345',
                        '科科斯群岛 +61',
                        '科摩罗 +269',
                        '科特迪瓦 +225',
                        '科威特 +965',
                        '克罗地亚 +385',
                        '肯尼亚 +254',
                        '库克群岛 +682'

                ]
        },
        {
                title: 'L', data: [
                        '拉脱维亚 +371',
                        '莱索托 +266',
                        '老挝 +856',
                        '黎巴嫩 +961',
                        '利比里亚 +231',
                        '利比亚 +218',
                        '立陶宛 +370',
                        '列支敦士登 +423',
                        '留尼汪 +262',
                        '卢森堡 +352',
                        '卢旺达 +250',
                        '罗马尼亚 +40'

                ]
        },
        {
                title: 'M', data: [
                        '马达加斯加 +261',
                        '马尔代夫 +960',
                        '马耳他 +356',
                        '马拉维 +265',
                        '马来西亚 +60',
                        '马里 +223',
                        '马其顿 +389',
                        '马绍尔群岛 +692',
                        '马提尼克 +596',
                        '马约特 +262',
                        '曼岛 +44',
                        '毛里求斯 +230',
                        '毛里塔尼亚 +222',
                        '美国 +001',
                        '美属萨摩亚 +685',
                        '蒙古 +976',
                        '蒙特塞拉特 +1664',
                        '孟加拉国 +880',
                        '密克罗尼西亚 +691',
                        '秘鲁 +51',
                        '缅甸 +95',
                        '摩尔多瓦 +373',
                        '摩洛哥 +212',
                        '摩纳哥 +377',
                        '莫桑比克 +258',
                        '墨西哥 +52'
                ]
        },
        {
                title: 'N', data: [
                        '纳米比亚 +264',
                        '南非 +27',
                        '南极洲 +672',
                        '瑙鲁 +674',
                        '尼泊尔 +977',
                        '尼加拉瓜 +505',
                        '尼日尔 +227',
                        '尼日利亚 +234',
                        '纽埃 +683',
                        '挪威 +47',
                        '诺福克 +6723'
                ]
        },
        {
                title: 'O', data: [

                ]
        },
        {
                title: 'P', data: [
                        '帕劳群岛 +680',
                        '皮特凯恩 +64',
                        '葡萄牙 +80'
                ]
        },
        {
                title: 'P', data: [
                        '乔治亚州 +995'
                ]
        },
        {
                title: 'R', data: [
                        '日本 +81',
                        '瑞典 +46',
                        '瑞士 +41'
                ]
        },
        {
                title: 'S', data: [
                        '萨尔瓦多 +503',
                        '萨摩亚 +684',
                        '塞尔维亚,黑山 +381',
                        '塞拉利昂 +232',
                        '塞内加尔 +221',
                        '塞浦路斯 +357',
                        '塞舌尔 +248',
                        '沙特阿拉伯 +966',
                        '圣诞岛 +618',
                        '圣多美和普林西比 +239',
                        '圣赫勒拿 +290',
                        '圣基茨和尼维斯 +1784',
                        '圣基茨和尼维斯 +1758',
                        '圣马力诺 +378',
                        '圣文森特和格林纳丁斯 +1784',
                        '斯里兰卡 +94',
                        '斯洛伐克 +421',
                        '斯洛文尼亚 +386',
                        '斯威士兰 +268',
                        '苏丹 +249',
                        '苏里南 +597',
                        '所罗门群岛 +677',
                        '索马里 +252'
                ]
        },
        {
                title: 'T', data: [
                        '塔吉克斯坦 +992',
                        '泰国 +66',
                        '坦桑尼亚 +255',
                        '汤加 +676',
                        '土耳其和凯凯凯特西群岛 +1649',
                        '特里斯坦达库恩哈 +992',
                        '特立尼达和多巴哥 +1868',
                        '突尼斯 +216',
                        '图瓦卢 +688',
                        '土耳其 +90',
                        '土库曼斯坦 +992',
                        '托克劳 +690'
                ]
        },
        {
                title: 'U', data: [

                ]
        },
        {
                title: 'V', data: [

                ]
        },
        {
                title: 'W', data: [
                        '瓦里斯和富士那群岛+681',
                        '瓦努阿图 +678',
                        '危地马拉 +502',
                        '维尔京群岛美属 +1340',
                        '维尔京群岛英属 +1284',
                        '委内瑞拉 +58',
                        '文莱 +673',
                        '乌干达 +256',
                        '乌克兰 +380',
                        '乌拉圭 +598',
                        '乌兹别克斯坦 +233'
                ]
        },
        {
                title: 'X', data: [
                        '西班牙 +34',
                        '希腊 +30',
                        '新加坡 +65',
                        '新喀里多尼亚 +687',
                        '新西兰 +64',
                        '匈牙利 +36',
                        '叙利亚 +963'
                ]
        },
        {
                title: 'Y', data: [
                        '牙买加 +1876',
                        '亚美尼亚 +374',
                        '也门 +967',
                        '伊拉克 +964',
                        '伊朗 +98',
                        '以色列 +972',
                        '意大利 +39',
                        '印度 +91',
                        '印度尼西亚 +62',
                        '不列颠 +44',
                        '约旦 +962',
                        '越南 +84'
                ]
        },
        {
                title: 'Z', data: [
                        '赞比亚 +260',
                        '泽西 +44',
                        '乍得 +235',
                        '直布罗陀 +350',
                        '智利 +56',
                        '中非共和国 +236',
                        '中国 +86'
                ]
        },


];
export default CH_sections;